
/* Class = "NSWindow"; title = "Search Media"; ObjectID = "100015"; */
"100015.title" = "Hledat média";

/* Class = "NSTextFieldCell"; title = "Searching for media…"; ObjectID = "100018"; */
"100018.title" = "Hledání médií…";

/* Class = "NSTextFieldCell"; placeholderString = " "; ObjectID = "100020"; */
"100020.placeholderString" = " ";

/* Class = "NSTextFieldCell"; title = "1 of 12 remaining"; ObjectID = "100020"; */
"100020.title" = "Zbývá 1 z 12";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100023"; */
"100023.title" = "Zrušit";
